<!DOCTYPE html>
<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<section class="temporary">
            <div class="wrap">
                <div class="padding_bottom106">
                    <div class="FAQ_Box">
                        <p>개인정보 처리방침</p>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p_1">제니스씨엔엠(이하 ‘회사’)는 서비스 기획부터 종료까지 정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 ‘정보통신망법’),
                            개인정보보호법 등 국내의 개인정보 보호 법령을 철저히 준수합니다.

                            본 개인정보 처리방침은 회사에서 제공하는 ‘Uspec 서비스 사이트’ (http://uspec.kr/)에 적용되며 목차는 아래와 같습니다.

                            일부는 관계법령이 개인정보 처리방침의 작성에 있어 요구하는 필수 사항을 포함하였고, 나머지는 ‘회사’가 자체적으로 이용자의 개인정보 보호에 있어 중요하다 판단하는
                            내용을 추가하였습니다.
                        </p>
                    </div>


                    <div class="mt61">
                        <div class="privacy_Box" style=" ">
                            <div class="privacy_Box_in">
                                <div class="privacy_Box_Df_Af">
                                    <div class="privacy_Box_line_h">
                                        <p>1. 개인정보처리방침의 의의</p>
                                        <p>2. 개인정보의 처리목적</p>
                                        <p>3. 개인정보의 수집</p>
                                        <p>4. 수집한 개인정보의 이용</p>
                                        <p>5. 개인정보의 보유기간</p>
                                    </div>
                                </div>

                                <div class="privacy_Box_C">
                                    <div class="privacy_Box_C_padding">
                                        <div class="privacy_Box_line_h">
                                            <p>6. 개인정보의 제3자 제공 및 위탁</p>
                                            <p>7. 정보주체와 법정대리인의 권리ㆍ의무 및 행사방법</p>
                                            <p>8. 개인정보의 파기</p>
                                            <p>9. 개인정보보호를 위한 제니스씨엔의 노력(개인정보의 안전성 확보조치)</p>
                                            <p>10. 개인정보 자동 수집 장치의 설치 및 운영의 거부에 관한 사항</p>
                                        </div>
                                    </div>
                                </div>

                                <div class="privacy_Box_Df_Af">
                                    <div class="privacy_Box_line_h">
                                        <p>11. 개인정보 보호책임자 및 담당자 안내</p>
                                        <p>12. 본 개인정보처리방침의 적용 범위</p>
                                        <p>13. 개정 전 고지 의무</p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p">1. 개인정보처리방침의 의의 및 취지</p>
                        <p class="Terms_p_1">개인정보처리방침은 다음과 같은 중요한 의미를 가지고 있습니다.</p>
                        <p class="Terms_p_1">- ‘회사”가 어떤 정보를 수집하고, 수집한 정보를 어떻게 사용하며, 필요에 따라 누구와 이를 공유(‘위탁 또는 제공’)하며,
                            이용목적을 달성한 정보를 언제•어떻게 파기하는지 등 ‘개인정보’와 관련한 정보를 투명하게 제공합니다.</p>
                        <p class="Terms_p_1">– 정보주체로서 이용자는 자신의 개인정보에 대해 어떤 권리를 가지고 있으며, 이를 어떤 방법과 절차로 행사할 수 있는지를 알려드립니다.
                            또한, 법정대리인(부모 등)이 만14세 미만 아동의 개인정보 보호를 위해 어떤 권리를 행사할 수 있는지도 함께 안내합니다.</p>
                        <p class="Terms_p_1">– 개인정보 침해사고가 발생하는 경우, 추가적인 피해를 예방하고 이미 발생한 피해를 복구하기 위해 누구에게 연락하여 어떤 도움을 받을
                            수 있는지 알려드립니다.</p>
                        <p class="Terms_p_1">– 그 무엇보다도, 개인정보와 관련하여 ‘회사’가 제공하는 서비스 이용자 간의 권리 및 의무 관계를 규정하여 이용자의
                            ‘개인정보자기결정권’을 보장하는 수단이 됩니다.</p>
                        <p class="Terms_p_1">- ‘회사’는 개인정보 보호법 제30조에 따라 정보주체(고객)의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수
                            있도록 하기 위하여 다음과 같이 개인정보 처리지침을 수립,공개합니다.</p>
                    </div>
                    
                    <div class="mt61">
                        <p class="Terms_p">2. 개인정보의 처리 목적</p>
                        <p class="Terms_p_1">‘회사’는 다음의 목적을 위하여 개인정보를 처리하고 있으며, 다음의 목적 이외 용도로는 이용하지 않습니다.</p>
                        <p class="Terms_p_1">- 정보주체의 가입의사 확인, 정보주체에 대한 서비스 제공에 따른 본인 식별, 인증, 회원자격 유지, 관리, 물품 또는 서비스 공급에 따른 금액 결제, 물품 또는 서비스의 공급, 배송 등</p>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p">3. 개인정보의 수집</p>
                        <p class="Terms_p_1">① 정보주체가 서비스 문의 등과 같이 상담 문의를 받을 경우, ‘회사’는 답변을 위해 필요한 최소한의 개인정보를 수집합니다.</p>
                        <p class="Terms_p_1">상담 문의 시 ‘회사’가 이용자로부터 수집하는 개인정보는 아래와 같습니다.</p>
                        <p class="Terms_p_1">– 회원가입을 위해 ‘이름, 이메일, 패스워드’를 필수항목으로 수집합니다.</p>
                        <p class="Terms_p_1">– 수강권(Pass) 구매 및 이용 문의를 위해 ‘이름, 성별, 프로필, 국적, 전화번호, 주소, 생년월일’을 필수항목으로 수집합니다.</p>
                        <p class="Terms_p_1">② ‘회사’는 아래의 방법을 통해 개인정보를 수집합니다.</p>
                        <p class="Terms_p_1">– 서비스 이용 문의 신청 과정에서 이용자가 개인정보 수집에 대해 동의를 하고 직접 정보를 입력하는 경우, 해당 개인정보를 수집합니다.</p>
                        <p class="Terms_p_1">– 고객센터를 통한 상담 과정에서 웹페이지, 메일, 팩스, 전화 등을 통해 이용자의 개인정보가 수집될 수 있습니다.</p>
                        <p class="Terms_p_1">– 오프라인에서 진행되는 이벤트, 세미나 등에서 서면을 통해 개인정보가 수집될 수 있습니다.</p>
                        <p class="Terms_p_1">–‘회사’와 제휴한 외부 기업이나 단체로부터 개인정보를 제공받을 수 있으며, 이러한 경우에는 정보통신망법에 따라 제휴사에서 이용자에게 개인정보 제공 동의 등을 받은 후에 ‘회사’에 제공합니다.</p>
                        <p class="Terms_p_1">– 기기 정보와 같은 생성 정보는 PC웹, 모바일 웹 이용 과정에서 자동으로 생성되어 수집될 수 있습니다.</p>
                        <p class="Terms_p_1">③ 서비스 이용 과정에서 다음 각 방법에 따라 정보주체의 IP 주소, 쿠키, 기기 정보, 위치정보가 생성되어 수집될 수 있습니다.</p>
                        <p class="Terms_p_1">1) 서비스 이용 과정에서 이용자에 관한 정보를 정보통신서비스 제공자가 자동화된 방법으로 생성하여 이를 저장(수집)</p>
                        <p class="Terms_p_1">2) 이용자 기기의 고유한 정보를 원래의 값을 확인하지 못하도록 안전하게 변환한 후에 수집</p>
                    </div>

                    <div style="mt61">
                        <p class="Terms_p">4. 수집한 개인정보의 이용</p>
                        <p class="Terms_p_1">‘회사’는 고객문의, 서비스 개발, 제공 및 향상, 안전하고 편리한 이용환경 구축 등 아래의 목적으로만 개인정보를 이용합니다.</p>
                        <p class="Terms_p_1">– 이름, 이메일 주소 등 문의 상담을 위하여 개인정보를 이용합니다.</p>
                        <p class="Terms_p_1">– 콘텐츠 등 기존 서비스 제공(광고 포함)에 더하여, 인구통계학적 분석, 서비스 방문 및 이용 기록의 분석, 개인정보 및 관심에 기반한 이용자간 관계의 형성, 지인 및 관심사 등에 기반한 맞춤형 서비스 제공 등 신규 서비스 요소의 발굴 및 기존 서비스 개선 등을 위하여 개인정보를 이용합니다.</p>
                        <p class="Terms_p_1">– 서비스 이용 기록과 접속 빈도 분석, 서비스 이용에 대한 통계, 서비스 분석 및 통계에 따른 맞춤 서비스 제공 및 광고 게재 등에 개인정보를 이용합니다.</p>
                        <p class="Terms_p_1">– 보안, 프라이버시, 안전 측면에서 이용자가 안심하고 이용할 수 있는 서비스 이용환경 구축을 위해 개인정보를 이용합니다.                        </p>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p">5. 개인정보의 보유기간</p>
                        <p class="Terms_p_1">‘회사’는 정보주체로부터 개인정보를 수집할 때 동의 받은 개인정보 보유기간 또는 법령에 따른 개인정보 보유기간 내에서 개인정보를 보유합니다. 구체적인 개인정보 처리 및 보유기간은 다음과 같습니다.</p>
                        <p class="Terms_p_1">- 고객 가입 및 관리 : 서비스 이용계약 또는 회원가입 해지시까지, 다만 채권/채무관계 잔존시에는 해당 채권/채무관계 정산시까지</p>
                        <p class="Terms_p_1">- 전자상거래에서의 계약, 청약철회, 대금결제, 재화 등 공급기록 : 5년</p>
                        <p class="Terms_p_1">- 소비자의 불만 또는 분쟁 처리에 관한 기록: 3년</p>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p">7. 정보주체와 법정대리인의 권리ㆍ의무 및 행사방법</p>
                        <p class="Terms_p_1">정보주체는 또는 그의 법정대리인은 ‘회사’에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.</p>
                        <p class="Terms_p_1">1) 개인정보 열람요구</p>
                        <p class="Terms_p_1">2) 개인정보에 오류 등이 있을 경우 정정 요구</p>
                        <p class="Terms_p_1">3) 삭제요구</p>
                        <p class="Terms_p_1">4) 처리정지 요구</p>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p">8. 개인정보의 파기</p>
                        <p class="Terms_p_1">‘회사’는 원칙적으로 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다. 단, 이용자에게 개인정보 보관 기간에 대해 별도의 동의를 얻은 경우, 또는 법령에서 일정 기간 정보 보관 의무를 부과하는 경우에는 해당 기간 동안 개인정보를 안전하게 보관합니다.</p>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p">9. 개인정보보호를 위한 ‘회사’의 노력(개인정보의 안전성 확보조치)</p>
                        <p class="Terms_p_1">‘회사’는 이용자의 개인정보를 안전하게 관리하기 위하여 최선을 다하며, 정보통신망법 및 개인정보보호법에서 요구하는 방침을 따라 개인정보를 보호하고 있습니다.</p>
                        <p class="Terms_p_1">- 관리적 조치 : 내부관리계획 수립, 시행, 직원, 종업원 등에 대한 정기적 교육</p>
                        <p class="Terms_p_1">- 기술적 조치 : 개인정보처리시스템(또는 개인정보가 저장된 컴퓨터)의 비밀번호 설정 등 접근권한 관리, 백신소프트웨어 등 보안프로그램 설치, 개인정보가 저장된 파일의 암호화</p>
                        <p class="Terms_p_1">- 물리적 조치 : 개인정보가 저장, 보관된 장소의 시건, 출입통제 등</p>
                    </div>


                    <div class="mt61">
                        <p class="Terms_p">10. 개인정보 자동 수집 장치의 설치 및 운영의 거부에 관한 사항</p>
                        <p class="Terms_p_1">① ‘회사’는 정보주체에게 개별적인 맞춤서비스를 제공하기 위해 이용 정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.</p>
                        <p class="Terms_p_1">② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터 내의 하드디스크에 저장되기도 합니다.</p>
                        <p class="Terms_p_1">1) 쿠키의 사용목적: 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.</p>
                        <p class="Terms_p_1">2) 쿠키의 설치∙운영 및 거부 : 웹 브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.</p>
                        <p class="Terms_p_1">3) 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</p>
                    </div>
                    <div class="mt61">
                        <p class="Terms_p">11. 개인정보 보호책임자 및 담당자 안내</p>
                        <p class="Terms_p_1">① ‘회사’는 이용자의 개인정보 관련 문의사항 및 불만 처리 등을 위하여 아래와 같이 개인정보 보호책임자 및 담당자를 지정하고 있습니다.</p>
                        <p class="Terms_p_1">– 개인정보 보호책임자</p>
                        <p class="Terms_p_1">이 름 : 유병수 </p>
                        <p class="Terms_p_1">소 속 : 제니스씨엔앰 </p>
                        <p class="Terms_p_1">직 위 : 대표이사</p>
                        <p class="Terms_p_1">전 화 : +82 10-4044-0072 | 메 일 : contact@Uspec.kr </p>
                        <p class="Terms_p_1">② 기타 개인정보 침해에 대한 신고나 상담이 필요한 경우에 아래 기관에 문의 가능합니다.</p>
                        <p class="Terms_p_1">개인정보침해신고센터 (privacy.kisa.or.kr / 국번없이 118)</p>
                        <p class="Terms_p_1">대검찰청 사이버수사과 (www.spo.go.kr / 국번없이 1301)</p>
                        <p class="Terms_p_1">경찰청 사이버안전국 (cyberbureau.police.go.kr / 국번없이 182)</p>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p">12. 본 개인정보처리방침의 적용 범위</p>
                        <p class="Terms_p_1">– 본 개인정보처리방침은 회사 서비스 문의, 상담, 서비스 이용에 적용되며, 본 사이트에 링크될 수 있는 다른 회사의 웹사이트에서 개인정보를 수집하는 행위에 대해서는 본 개인정보처리방침이 적용되지 않습니다.</p>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p">13. 개정 전 고지 의무</p>
                        <p class="Terms_p_1">본 개인정보처리방침의 내용 추가, 삭제 및 수정이 있을 경우 개정 최소 7일 전에 홈페이지 공지사항을 통해 사전 공지할 것입니다. 다만, 수집하는 개인정보의 항목, 이용목적의 변경 등과 같이 이용자 권리의 중대한 변경이 발생할 때에는 최소 30일 전에 공지하며, 필요 시 이용자 동의를 다시 받을 수도 있습니다.</p>
                    </div>

                    <div class="mt61">
                  
                        <p class="Terms_p_1">개인 정보 처리방침 버전 : Ver1.0</p>
                        <p class="Terms_p_1">본 개인정보 처리 방침은 2022년 7월 01부터 적용 됩니다.</p>
                    </div>
                </div>
            </div>
        </section>