<!DOCTYPE html>
<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<section class="temporary">
            <div class="wrap">
                <div class="padding_bottom106">
                    <div class="FAQ_Box">
                        <p>이용약관</p>
                    </div>
                  
                    <div class="mt61">
                        <p class="Terms_p" >제1조 (목적)</p>
                        <p class="Terms_p_1">이 약관은 주식회사 제니스씨엔앰(이하, “회사” 또는 “Uspec”)이 운영하는 ‘Uspec Dance Academy’(http://uspec.kr/)에서 제공하는 서비스와 관련하여 이용자와 회사간의 권리ㆍ의무, 책임사항 및 이용자의 서비스 이용절차 기타 필요한 사항을 규정함을 목적으로 합니다.</p>
                    </div>

                      
                    <div class="mt61">
                        <p class="Terms_p" >제2조 (정의)<p>
                        <p class="Terms_p_1">이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
                        <p class="Terms_p_1">① “서비스”라 함은 회사가 제공하는 디지털 콘텐츠, 이용 권한, 웹 페이지, 서버, 네트워크 등의 “이용자”가 이용할 수 있는 Uspec이 제공하는 제반 서비스를 의미합니다.</p>
                        <p class="Terms_p_1">② “이용자”라 함은 회사의 “서비스”에 접속하여 이 약관에 따라 “서비스”를 이용하는 자를 말합니다.</p>
                        <p class="Terms_p_1">③ “게시물”이라 함은 “이용자”가 “서비스”를 이용함에 있어 “서비스”상에 게시한 부호, 문자, 음성, 음향, 화상, 동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.</p>
                        <p class="Terms_p_1">④ “이용자 정보”라 함은 “이용자”가 “회사”와 관련된 제반 서비스 이용을 위해 온라인상으로 제출한 “게시물”에 필수 입력 항목인 이름, 회사명, 전화번호, 이메일 주소 등을 말합니다.</p>
                    </div>

                    <div class="mt61">
                        <p  class="Terms_p">제3조 (약관의 게시와 개정)</p>
                        <p class="Terms_p_1">① “회사”는 이 약관의 내용을 “이용자”가 쉽게 알 수 있도록 서비스 초기 화면에 게시합니다.</p>
                        <p class="Terms_p_1">② “회사”는 “약관의규제에관한법률”, “정보통신망이용촉진및정보보호등에관한법률(이하 “정보통신망법”)”등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</p>
                        <p class="Terms_p_1">③ “회사”가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 제1항의 방식에 따라 그 개정약관의 적용일자 30일 전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리한 약관의 개정의 경우에는 공지 외에 일정기간 서비스내 전자우편, 사이트 접속 시 동의 창 등의 전자적 수단을 통해 따로 명확히 통지하도록 합니다.</p>
                        <p class="Terms_p_1">④ “회사”가 전항에 따라 개정약관을 공지 또는 통지하면서 “이용자”에게 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 “이용자”가 명시적으로 거부의 의사표시를 하지 아니한 경우 개정약관에 동의한 것으로 봅니다</p>
                        <p class="Terms_p_1">⑤ 이 약관에 동의하는 것은 정기적으로 “회사”가 운영하는 인터넷 사이트를 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못하여 발생하는 “이용자”의 피해에 대해 “회사”는 책임을 지지 않습니다.</p>
                        <p class="Terms_p_1">⑥ “이용자”가 개정약관의 적용에 동의하지 않는 경우 “회사”는 개정 약관의 내용을 적용할 수 없으며, 이 경우 “이용자”는 “서비스”이용에 제약을 받을 수 있습니다.</p>
                    </div>
                    <div class="mt61">
                        <p class="Terms_p">제4조 (약관의 해석)</p>
                        <p class="Terms_p_1">① “회사”는 “이용자정보” 게시에 대해 별도의 이용약관 및 정책(이하 “별도이용약관 등”)을 둘 수 있으며, 해당 내용이 이 약관과 상충할 경우에는 “별도이용약관 등”이 우선하여 적용됩니다.</p>
                        <p class="Terms_p_1">② “회사”는 필요하면 특정 서비스에 적용될 사항(이하 “개별약관”)을 정하여 이를 ‘Uspec Dance Academy’(http://uspec.kr/) 등을 통하여 공지할 수 있습니다.</p>
                        <p class="Terms_p_1"> ③ 이 약관에서 정하지 아니한 사항이나 해석에 대해서는 “개별약관”, “별도 이용약관 등” 및 관계법령 또는 상관례에 따릅니다.</p>
                    </div>
                    
                    <div class="mt61" >
                        <p class="Terms_p">제5조 (이용계약의 성립)</p>
                        <p class="Terms_p_1">① “이용자”가 이용문의 등을 위하여 본 약관의 내용에 대하여 동의를 한 다음 “회사”에서 제공한 가입 신청양식에 따라 필요사항을 기재하여 이용문의 등 서비스를 신청하고 “회사”가 이러한 신청에 대하여 승낙함으로써 이용계약이 성립됩니다.</p>
                        <p class="Terms_p_1">- 이용계약 신청 시 필수 기재사항 : 성명, 생년월일, 이메일(E-mail)주소, 휴대전화번호, 아이디 (ID), 비밀번호(Password) 항목</p>
                        <p class="Terms_p_1">② “회사”는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용문의 신청에 제한될 수 있습니다.</p>
                        <p class="Terms_p_1">1. 이용문의 신청자가 이 약관에 의하여 이전에 온라인 문의에 제약을 받은 적이 있는 경우, 단 과거에 “회사”에 이용문의 신청을 한 경우에는 예외로 함.</p>
                        <p class="Terms_p_1">2. 실명이 아니거나 타인의 명의를 이용한 경우</p>
                        <p class="Terms_p_1">3. 허위의 정보를 기재하거나, “회사”가 제시하는 내용을 기재하지 않은 경우</p>
                        <p class="Terms_p_1">4. 14세 미만 아동이 법정대리인(부모 등)의 동의를 얻지 아니한 경우</p>
                        <p class="Terms_p_1">5. 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우</p>
                        <p class="Terms_p_1">③ 제1항에 따른 신청에 있어 “회사”는 “이용자”의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.</p>
                        <p class="Terms_p_1">④ “회사”는 서비스관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.</p>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p">제6조 (이용자정보의 변경)</p>
                        <p class="Terms_p_1">① “이용자”는 이용문의 신청이 완료된 본인의 개인정보를 열람하거나 수정할 수 없습니다. 다만, 서비스 관리를 위해 “회사”에 정보 수정을 요청 시 수정이 가능합니다.</p>
                        <p class="Terms_p_1">② “이용자”는 이용문의 신청 시 기재한 사항이 변경되었을 경우 전자우편 기타 방법으로 “회사”에 대하여 그 변경사항을 알릴 수 있습니다.</p>
                        <p class="Terms_p_1">③ 제2항의 변경사항을 “회사”에 알리지 않아 발생한 불이익에 대하여 “회사”는 책임지지 않습니다.</p>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p">제7조 (개인정보보호 의무)</p>
                        <p class="Terms_p_1">“회사”는 “정보통신망법”등 관계 법령이 정하는 바에 따라 “이용자”의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 “회사”의 개인정보처리방침이 적용됩니다. 다만, “회사”의 공식 사이트 이외의 링크된 사이트에서는 “회사”의 개인정보처리방침이 적용되지 않습니다.</p>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p">제8조 (“이용자”의 “이용자정보”의 관리)</p>
                        <p class="Terms_p_1">① “회사”는 “이용자”의 “이용자정보”가 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 “회사” 및 “회사”의 운영자로 오인한 우려가 있는 경우 해당 “이용자”의 이용을 제한할 수 있습니다.</p>
                        <p class="Terms_p_1">② “이용자”는 “회사”의 귀책사유 이외의 사유로 “이용자정보”가 도용되거나 제3자에게 유출되고 있음을 인지한 경우에는 이를 즉시 “회사”에 통지하고 “회사”의 안내에 따라야 합니다.</p>
                        <p class="Terms_p_1">③ 제2항의 경우에 해당 “이용자”가 “회사”에 그 사실을 알리지 않거나, 통지한 경우에도 “회사”의 안내에 따르지 않아 발생한 불이익에 대하여 “회사”는 책임지지 않습니다.</p>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p">제9조 (“이용자”에 대한 통지)</p>
                        <p class="Terms_p_1">① “회사”가 “이용자”에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 서비스 내 전자우편주소 등으로 할 수 있습니다.</p>
                        <p class="Terms_p_1">② “회사”는 “이용자”전체에 대한 통지의 경우 7일 이상 “회사”의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.</p>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p">제10조 (“회사”의 의무)</p>
                        <p class="Terms_p_1">① “회사”는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 “서비스”를 제공하기 위하여 최선을 다하여 노력합니다.</p>
                        <p class="Terms_p_1">② “회사”는 “이용자”가 안전하게 “서비스”를 이용할 수 있도록 이용자정보를 포함한 개인정보보호를 위해 보안시스템을 갖추어야 하며 개인정보처리방침을 공시하고 준수합니다.</p>
                        <p class="Terms_p_1">③ “회사”는 서비스이용과 관련하여 발생하는 이용자의 불만 또는 피해구제요청을 적절하게 처리할 수 있도록 필요한 인력 및 시스템을 구비합니다.</p>
                        <p class="Terms_p_1">④ “회사”는 서비스이용과 관련하여 “이용자”로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. “이용자”가 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 “이용자”에게 처리과정 및 결과를 전달합니다.</p>
                    </div>
                    <div class="mt61">
                        <p class="Terms_p">제11조 (“이용자”의 의무)</p>
                        <p class="Terms_p_1">① “이용자”는 다음 행위를 하여서는 안 됩니다.</p>
                        <p class="Terms_p_1">1. 신청 또는 변경 시 허위내용의 등록</p>
                        <p class="Terms_p_1">2. 타인의 정보 도용</p>
                        <p class="Terms_p_1">3. “회사”가 게시한 정보의 변경</p>
                        <p class="Terms_p_1">4. “회사”가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시</p>
                        <p class="Terms_p_1">5. “회사”와 기타 제3자의 저작권 등 지적재산권에 대한 침해</p>
                        <p class="Terms_p_1">6. “회사”및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</p>
                        <p class="Terms_p_1">7. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 “서비스”에 공개 또는 게시하는 행위</p>
                        <p class="Terms_p_1">8. 회사의 동의 없이 영리를 목적으로 “서비스”를 이용하고자 하는 행위</p>
                        <p class="Terms_p_1">9. 기타 불법적이거나 부당한 행위</p>
                        <p class="Terms_p_1">② “이용자”는 관계법, 이 약관의 규정, 이용안내 및 “서비스”와 관련하여 공지한 주의사항, “회사”가 통지하는 사항 등을 준수하여야 하며, 기타 “회사”의 업무에 방해되는 행위를 하여서는 안 됩니다.</p>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p">제12조 (“서비스”의 제공 등)</p>
                        <p class="Terms_p_1">① 회사는 이용자에게 아래와 같은 서비스를 제공합니다.</p>
                        <p class="Terms_p_1">1. 개방형 서비스(사이트 내 모든 콘텐츠)</p>
                        <p class="Terms_p_1">2. 이용문의 신청 서비스</p>
                        <p class="Terms_p_1">3. 기타 “회사”가 추가 개발하거나 다른 회사와의 제휴 계약 등을 통해 “이용자”에게 제공하는 일체의 서비스</p>
                        <p class="Terms_p_1">② 회사는 “서비스”를 일정범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있습니다. 다만, 이러한 경우에는 그 내용을 사전에 공지합니다.</p>
                        <p class="Terms_p_1">③ “서비스”는 연중무휴, 1일 24시간 제공함을 원칙으로 합니다.</p>
                        <p class="Terms_p_1">④ “회사”는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 “서비스”의 제공을 일시적으로 중단할 수 있습니다. 이 경우 “회사”는 제9조 [“이용자”에 대한 통지]에 정한 방법으로 “이용자”에게 통지합니다. 다만, “회사”가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.</p>
                        <p class="Terms_p_1">⑤ “회사”는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스제공화면에 공지한 바에 따릅니다.</p>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p">제13조 (“서비스”의 변경)</p>
                        <p class="Terms_p_1">① “회사”는 상당한 이유가 있는 경우에는 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 “서비스”를 변경할 수 있습니다.</p>
                        <p class="Terms_p_1">② “서비스”의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전에 해당 서비스 초기화면에 게시하여야 합니다.</p>
                        <p class="Terms_p_1">③ “회사”는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, “이용자”에게 별도의 보상을 하지 않습니다.</p>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p">제14조 (정보의 제공 및 광고의 게재)</p>
                        <p class="Terms_p_1">① “회사”는 “이용자”가 “서비스”이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 “이용자”에게 제공할 수 있습니다. 다만, “이용자”는 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 전자우편에 대해서 수신 거절을 할 수 있습니다.</p>
                        <p class="Terms_p_1">② 제1항의 정보를 전화 및 모사전송기기에 의하여 전송하려고 하는 경우에는 “이용자”의 사전 동의를 받아서 전송합니다. 다만, “이용자”의 거래관련 정보 및 고객문의 등에 대한 회신에 있어서는 제외됩니다.</p>
                        <p class="Terms_p_1">③ “회사”는 “서비스”의 운영과 관련하여 서비스 화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다. 광고가 게재된 전자우편을 수신한 “이용자”는 수신거절을 “회사”에게 할 수 있습니다.</p>
                        <p class="Terms_p_1">④ “이용자”는 회사가 제공하는 서비스와 관련하여 게시물 또는 기타 정보를 변경, 수정, 제한하는 등의 조치를 취하지 않습니다.</p>
                    </div>
                    <div class="mt61">
                        <p class="Terms_p">제15조 (“게시물”의 저작권)</p>
                        <p class="Terms_p_1">① “이용자”가 “서비스”내에 게시한 “게시물”의 저작권은 해당 게시물의 저작자에게 귀속됩니다.</p>
                        <p class="Terms_p_1">② “이용자”가 “서비스”내에 게시하는 “게시물”은 검색결과 내지 “서비스” 및 관련 프로모션 등에 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, “게시물”의 저작자가 “이용자”인 경우 “이용자”는 “회사”에게 “게시물”의 저작권 이용을 허락한 것으로 간주하며, 다만 “이용자”는 언제든지 고객센터 또는 “서비스”내 관리기능을 통해 해당 게시물에 대해 삭제, 비공개 등의 조치를 취할 수 있습니다.</p>
                        <p class="Terms_p_1">③ “회사”는 제2항 이외의 방법으로 “이용자”의 “게시물”을 이용하고자 하는 경우에는 전화, 팩스, 전자우편 등을 통해 사전에 “이용자”의 동의를 얻어야 합니다.</p>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p">제16조 (“게시물”의 관리)</p>
                        <p class="Terms_p_1">① “이용자”의 “게시물”이 “정보통신망법” 및 “저작권법”등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 “게시물”의 게시중단 및 삭제 등을 요청할 수 있으며, “회사”는 관련법에 따라 조치를 취하여야 합니다.</p>
                        <p class="Terms_p_1">② “회사”는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 “게시물”에 대해 임시조치 등을 취할 수 있습니다.</p>
                    </div>
                    <div class="mt61">
                        <p  class="Terms_p">제17조 (권리의 귀속)</p>
                        <p  class="Terms_p_1">① “서비스”에 대한 저작권 및 지적재산권은 “회사”에 귀속됩니다. 단, “이용자”의 “게시물” 및 제휴계약에 따라 제공된 저작물 등은 제외합니다. </p>
                        <p  class="Terms_p_1"> ② “회사”는 서비스와 관련하여 “이용자”에게 “회사”가 정한 이용조건에 따라, 이용문의 신청을 위한 “이용자정보” 등을 기재할 수 있는 권한만 부여하며, “이용자”는 이를 제 3자에게 전달, 노출 등의 행위를 할 수 없습니다. “이용자”의 권한으로 “이용자정보”를 노출하거나 전달되었을 경우 “회사”는 어떠한 피해도 책임 질 의무가 없습니다.</p>
                    </div>
                    <div class="mt61">
                        <p  class="Terms_p">제18조 (이용계약 취소, 변경 등)</p>
                        <p  class="Terms_p_1">① “이용자”는 언제든지 고객센터 또는 전자우편을 통해 이용문의 취소, 변경 등을 할 수 있으며, “회사”는 관련법 등이 정하는 바에 따라 이를 처리할 수 있습니다.</p>
                        <p  class="Terms_p_1">② “이용자”가 이용문의 취소, 변경할 경우, 관련법 및 개인정보처리방침에 따라 “회사”가 “이용자”의 개인정보를 보유하는 경우를 제외하고는 즉시 “이용자”의 모든 데이터는 소멸됩니다.</p>
                        <p  class="Terms_p_1">③ 전 2항의 규정은 “이용자”와 “회사”간 별도 계약이 존재하는 경우 적용되지 아니합니다.</p>
                    </div>

                    <div class="mt61">
                        <p class="Terms_p">제19조 (이용제한 등)</p>
                        <p class="Terms_p_1">① “회사”는 “이용자”가 이 약관의 의무를 위반하거나 “서비스”의 정상적인 운영을 방해한 경우, 경고, IP차단 등으로 “서비스”이용을 단계적으로 제한할 수 있습니다.</p>
                        <p class="Terms_p_1">② “회사”는 전항에도 불구하고, 개인정보 명의도용, “저작권법” 및 “컴퓨터프로그램보호법”을 위반한 불법프로그램의 제공 및 운영 방해, “정보통신망법”을 위반한 불법 통신 및 해킹, 악성프로그램의 배포, 접속 권한 초과 행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구이용정지 시, “서비스” 와 관련한 부적절한 정보를 노출 시 “회사”는 이에 대해 보상하지 않습니다.</p>
                        <p class="Terms_p_1">③ “이용자”는 본 조에 따른 이용제한 등에 대해 “회사”가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 “회사”가 인정하는 경우 “회사”는 즉시 “서비스”의 이용을 재개합니다.</p>
                    </div>
                    <div  class="mt61">
                        <p class="Terms_p">제20조 (책임제한)</p>
                        <p class="Terms_p_1">① “회사”는 천재지변 또는 이에 준하는 불가항력으로 인하여 “서비스”를 제공할 수 없는 경우에는 “서비스”제공에 관한 책임이 면제됩니다.</p>
                        <p class="Terms_p_1">② “회사”는 “이용자”의 귀책사유로 인한 “서비스”이용의 장애에 대하여는 책임을 지지 않습니다.</p>
                        <p class="Terms_p_1">③ “회사”는 “이용자”가 “서비스”와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.</p>
                        <p class="Terms_p_1">④ “회사”는 “이용자”간 또는 “이용자”와 제3자 상호간에 “서비스”를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.</p>
                        <p class="Terms_p_1">⑤ “회사”는 무료로 제공되는 서비스 이용과 관련하여 어떠한 손해도 책임을 지지 않습니다.</p>
                    </div>

                    <div  class="mt61">
                        <p class="Terms_p">제21조 (서비스 기간과 중단)</p>
                        <p class="Terms_p_1">① “이용자”의 서비스 기간은 “회사”에 서비스를 신청하여 이용승낙을 받은 날로부터 서비스 이용계약을 해지할 때까지입니다.</p>
                        <p class="Terms_p_1">② “회사”는 다음 각호에서 정한 바에 따라 이용계약을 해지할 수 있습니다.</p>
                        <p class="Terms_p_1">1. 다른 “이용자” · ”회사”(직원·상담원 포함)의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 공서양속에 위배되는 행위를 한 경우</p>
                        <p class="Terms_p_1">2. 합리적 사유 없이 서비스에 대하여 상습적·악의적으로 이의를 제기하는 행위</p>
                        <p class="Terms_p_1">3. 본 약관을 비롯한 “회사”가 정한 이용규칙을 위반한 경우</p>
                        <p class="Terms_p_1">4. “이용자”에게 제5조 제2항 또는 제11조 제1항에서 정한 사유가 있음이 확인된 경우</p>
                        <p class="Terms_p_1">③ “회사”는 “이용자”에게 이메일(E-mail), 전화, 팩스, 기타의 방법으로 해지 사유를 밝혀 해지 의사를 통지합니다. 이용계약은 “회사”의 해지의사가 “이용자”에게 도달한 시점에 종료됩니다. 단, 이메일(E-mail)을 통한 해지의사 통지의 경우 발송시점을 도달시점으로 간주합니다.</p>
                        <p class="Terms_p_1">④ 본 항에 따라 “회사”가 이용계약을 해지하더라도, 해지 이전에 이미 제공된 서비스의 완결에 관해서는 이 약관이 계속 적용됩니다.</p>
                    </div>

                    <div  class="mt61">
                        <p class="Terms_p">제22조 (준거법 및 재판관할)</p>
                        <p class="Terms_p_1">① “회사”와 “이용자”간 제기된 소송은 대한민국법을 준거법으로 합니다.</p>
                        <p class="Terms_p_1">② “회사”와 “이용자”간 발생한 분쟁에 관한 소송은 서울중앙지방법원을 전속관할로 합니다.</p>
                    </div>

                    <div class="mt61">
                        <p  class="Terms_p_1">이 약관은 2022년 7월 01일부터 적용됩니다. </p>
                    </div>
                </div>
            </div>
        </section>